/* Class = "NSButtonCell"; title = "Set Shortcut…"; ObjectID = "6gb-sM-HHY"; */
"6gb-sM-HHY.title" = "Set Shortcut…";

/* Class = "NSButtonCell"; title = "Modern Mode"; ObjectID = "7yT-9A-0fa"; */
"7yT-9A-0fa.title" = "Modern Mode";

/* Class = "NSTextFieldCell"; title = "Escape begins editing\nEscape confirms editing\nReturn always creates a new item"; ObjectID = "9dg-2G-9vU"; */
"9dg-2G-9vU.title" = "Escape begins editing\nEscape confirms editing\nReturn always creates a new item";

/* Class = "NSTextFieldCell"; title = "Quick Entry Shortcut:"; ObjectID = "652"; */
"652.title" = "Quick Entry Shortcut:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "KJq-MI-blO"; */
"KJq-MI-blO.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Tab begins editing\nReturn confirms editing\nEscape cancels editing\nPress return twice to create a new item"; ObjectID = "Qxl-Fr-6J2"; */
"Qxl-Fr-6J2.title" = "Tab begins editing\nReturn confirms editing\nEscape cancels editing\nPress return twice to create a new item";

/* Class = "NSTextFieldCell"; title = "Outlining:"; ObjectID = "rH2-Hs-XJo"; */
"rH2-Hs-XJo.title" = "Outlining:";

/* Class = "NSTextFieldCell"; title = "Clippings Shortcut:"; ObjectID = "vSA-dU-LfF"; */
"vSA-dU-LfF.title" = "Clippings Shortcut:";

/* Class = "NSButtonCell"; title = "Classic Mode"; ObjectID = "W1Q-Ln-MkO"; */
"W1Q-Ln-MkO.title" = "Classic Mode";

